# Задание №3
word_1 = b'attribute'
print(word_1)

word_4 = b'type'
print(word_4)

# Слова на кирилице(ASCII) нельзя записать в байтовом виде, получаем ошибку "SyntaxError: bytes can only contain ASCII literal characters"
word_2 = b'класс'
print(word_2)

word_3 = b'функция'
print(word_3)
